@extends('frontend_views.layout.layout')

@section("title", 'За нашиот патрон')

@section('page_header')

<h1>За нашиот патрон</h1>
@endsection

@section('content')

<div class="erasmus-wrapper">
    <div class="documents-container">
        <div class="year-container">
            <h1>За Петар Поп Арсов</h1>
        </div>
        <div class="patron-container">
            <p>Петар Поп Арсов бил роден на 14 август 1868 во с. Богомила-Велешко, а починал на 1 јануари 1941 година во Софија-Бугарија. Тој е еден од основоположниците на Македонската Револуционерна Организација ,член на ЦК, задграничен претставник на организацијата, автор на Првиот устав на Внатрешната организација и автор на познатата публикација „Стамболовштината во Македонија и нејзините претставници“. Тој е познат како еден од најголемите борци за воспоставување на самостојна независна држава Македонија, за изградување на независна Македонска црква и образование и македонскиот литературен јазик и правопис.
            Своето образование го стекнал на повеќе локации како Велес, Солун и Белград. Во Софија студирал на филозофско-историскиот факултет заедно со бројна македонска интелигенција: Даме Груев, Крсте Мисирков, а подоцна и со Гоце Делчев и Ѓорче Петров.</p>
            <img src="{{ asset('assets/images/Petar-Pop-Arsov.webp') }}" alt="">
        </div>
    </div>
</div>

@endsection