@extends('frontend_views.layout.layout')

@section('title', 'Ученичка тела')

@section('page_header')
    <h1>Ученичка тела</h1>
@endsection

@section('content')
 

<div class="erasmus-wrapper">
    <div class="documents-container">
        <div class="ucenicka-tela-container">
            <p><strong>Заедницата на паралелка </strong> ја сочинуваат сите ученици во паралелката.Секоја заедница избира претседател, заменик претседател, постојани тела и повремени тела. Работата на заедницата на паралелка ја води претседателот на одделението. Претседателот е должен да свикува минимум еден состанок во месецот на кој ќе се разгледуваат тековните потреби и проблеми на учениците од одделението, ќе се разговара за текот на спроведувањето на активностите и ќе се договараат идни активности во согласност со потребите на учениците. На првиот состанок се изготвува план за работа кој се однесува на периодот од една учебна година.</p>

            <p><strong>Ученичкиот парламент</strong> е формална институција загарантирана со закон, која им овозможува на учениците демократски начин на здружување со цел да ги застапуваат интересите на сите ученици во училиштето, како и учество на учениците во донесувањето одлуки кои директно влијаат врз нив.Ученичкиот  парламент  го сочинуваат претседателите на  заедниците на паралелките. На првиот состанок се бира претседател и заменик претседател на ученичкиот парламент.</p>

            <p>Процесот на колективно одлучување подразбира дека мислењето на секој ученик мора да влијае на конечната одлука.Кога се искажува сопствено мислење, треба да се има предвид дека и другите го имаат тоа право. Секој ученикт кој очекува неговото мислење да биде сослушано и почитувано, мора да го стори тоа во однос на другите. Учеството во процесот на донесување одлуки не значи дека мислењето мора нужно да влијае на конечната одлука. Процесот на заедничко одлучување подразбира размена и соработка преку активно слушање, ценење и почитување, а не односот помеѓу победниците и губитниците.</p>
            <p>За поуспешна работа на Ученичкиот парламент изработена е Годишна програма за работа распределена по месеци за цела учебна година. Како координатор на работата на учениците од Ученичкиот парламент во смисла на давање насоки и помош е задолжен психологот на училиштето <strong>Наташ Стефановска</strong>.</p>

            <p><strong>Ученикот Правобранител</strong> е ученик кој се избира од страна на Ученичкиот парламент за да ги промовира и штити правата на учениците, да препознава повреда на детските права во рамките на училиштето и да ги пријави сите случаи на повреда до надлежните служби во и вон училиштето. Задачата на ученичкиот правобранител за промовирање на детските права ќе се реализира преку различни активности ( едукативни работилници, дебати и сл.) Реализацијата на овие активности ќе биде потпомогната од страна на стручната служба во училиштето. Втората задача на правобранителот е поддршка за заштита на детските права и информирање на учениците во училиштето. Ученикот правобранител препознава прекршување на детските права и собира поплаки од учениците. Понатаму правобранителот ги доставува поплаките до стручната служба за натамошно решавање. Ученикот правобранител има редовни месечни состаноци со стручната служба на училиштето. Правобранителот редовно учествува во работата на ученичкиот парламент.</p>
        </div>
    </div>
</div>

@endsection