@extends("frontend_views.layout.layout")

@section('title', 'Информации од јавен карактер')

@section('content')
<div class="pages-intro">
    <div class="pages-intro-container">
        <h1>ИНФОРМАЦИИ ОД ЈАВЕН КАРАКТЕР</h1>
    </div>
</div>   
<div class="erasmus-wrapper">
    <div class="documents-container">
        <div class="year-container"><h1>Основни податоци за контакт со службеното лице за посредување со информации</h1></div>
        
        <p>Согласно обврските што произлегуваат од член 8 од Законот за слободен пристап до информации од јавен карактер (“Службен весник на Република Северна Македонија” бр. 101/2019), имателот на информации –  ООУ „Лазо Ангеловски“, за службени лица кои посредува при остварувањето на правото на слободен пристап до информации од јавен карактер ги определи следните  лица:</p>
        <p><span></span> - секретар</p>
        <p>Телефон: 02 2430 324</p>
        <p>контакт e-mail</p>
        <ul>
            <li>lazoangelovski@yahoo.com</li>
            <li>todevskasm@hotmail.com</li>
        </ul>
        <p>Ул. Трифун Бузев бб, 1000 Скопје</p>
        <p>Република Северна Македонија</p>
        <div class="year-container"><h1>Начин на поднесување на барање за пристап до информации (начин на поднесување усно и писмено барање за пристап до информации, како и барање поднесено по електронски пат)</h1></div>
       
    </div>
</div>

@endsection