@extends("frontend_views.layout.layout")

@section('title', 'Информации од јавен карактер')

@section('content')
<div class="pages-intro">
    <div class="pages-intro-container">
        <h1>ИНФОРМАЦИИ ОД ЈАВЕН КАРАКТЕР</h1>
    </div>
</div>   
<div class="erasmus-wrapper">
    <div class="documents-container">
        <div class="public-info">
            <div class="year-container"><h1>Основни податоци за контакт со службеното лице за посредување со информации</h1></div>
            
            <p>Согласно обврските што произлегуваат од член 8 од Законот за слободен пристап до информации од јавен карактер (“Службен весник на Република Северна Македонија” бр. 101/2019), имателот на информации –  ООУ „Петар Поп Арсов “, за службени лица кои посредува при остварувањето на правото на слободен пристап до информации од јавен карактер го определи следното  лице:
            </p>
            <p><span>Мартина Пешевска</span> - секретар</p>
            <p>Телефон: 02 3062 436</p>
            <p>контакт e-mail</p>
            <ul>
                <li>ou-petarpoparsov-karposh@schools.mk</li>
                <li>martinapeshevska@gmail.com </li>
            </ul>
            <p>Ул. Трифун Бузев бб, 1000 Скопје</p>
            <p>Република Северна Македонија</p>
            <div class="year-container"><h1>Начин на поднесување на барање за пристап до информации (начин на поднесување усно и писмено барање за пристап до информации, како и барање поднесено по електронски пат)</h1></div>
            <p>Законот за слободен пристап до информации од јавен карактер овозможува пристап до информации од јавен карактер што ги создава или со кои располага ООУ „Петар Поп Арсов “, согласно член 10 од Законот за слободен пристап до информации од јавен карактер, со исклучок на информациите наведени во член 6 од истиот Закон.</p>
            <p>Барателот пристапот до информацијата може да го бара усно, писмено или во електронски запис, при што барањето поднесено во електронска форма се смета за писмено поднесено барање.</p>
            <p>Писменото Барање може да се поднесе до ООУ „Петар Поп Арсов “непосредно во архивата; преку пошта на адреса на ООУ „Петар Поп Арсов “(Ул. „Трифун Бузев “б.б., 1000 Скопје), како и да се поднесе во електронска форма (преку е-маил: <strong>ou-petarpoparsov-karposh@schools.mk</strong>).</p>
            <p>Барањето за пристап до информација од јавен карактер може да се поднесе на утврдениот Образец на Барање (даден подолу) или на обичен лист хартија, но на истото барателот е должен да наведе дека станува збор за Барање по основ на Законот за слободен пристап до информации од јавен карактер. Барателот не е должен да го образложи барањето.</p>
            
            <a href="{{asset('assets/regulations/obrazec-na-baranje.pdf')}}">Образац на барањето</a>
            
            <p>Во случај кога барањето е поднесено од страна на овластен полномошник, кон барањето треба да биде приложено уредно полномошно.</p>
            <a href="https://aspi.mk/%d0%b6%d0%b0%d0%bb%d0%b1%d0%b0-%d0%b4%d0%be-%d0%b0%d0%b3%d0%b5%d0%bd%d1%86%d0%b8%d1%98%d0%b0%d1%82%d0%b0/">Процедура за жалба</a>
            <p>Кога барателот бара пристап до информација со усно барање, службеното лице составува записник за тоа.</p>
            <p>Барањето исто така може да се достави во онлајн формат на <a href="https://slobodenpristap.mk">slobodenpristap.mk</a>  </p>
            <a href="{{asset('assets/regulations/zakon-za-pristap.pdf')}}">Закон за слободен пристап до информации од јавен карактер </a>
            <p>Подносителот на барањето може да се информира за сите прашања од интерес поврзани со остварување на правото на слободен пристап до информации од јавен карактер, кај службеното лице: Мартина Пешевска, контакт телефон: <strong>023062436</strong> и е-маил: <strong>martinapeshevska@gmail.com</strong> </p>

            <p>Агенција за заштита на правото за слободен пристап на информациите од јавен каракт <a href="https://aspi.mk/">aspi.mk</a></p>

        </div>
    </div>
</div>

@endsection